{
    "home": "Home",
    "services": "Services",
    "gallery": "Gallery",
    "contact": "Contact",
    "h1-index": "Live life beautifully",
    "what-offer": "What we offer",
    "our-services": "Our Services",
    "eyebrow": "Permanent Eyebrow Makeup",
    "eyeliner": "Permanent Eyeliner Makeup",
    "carbon": "Carbon Peel",
    "laser-makeup": "Laser Removal Of Permanent Makeup",
    "laser": "Laser Tattoo Removal",
    "lips-makeup": "Permanent Lips Makeup",
    "orient": "Touch of Orient* Wihouth\n                                            anesthetics",
    "Permanent-Lips-Makeup": "Permanent Lips Makeup",
    "Permanent-Lips-Makeup-text": "Achieve flawlessly defined lips that last. Our expert artist brings artistry and precision to create customized permanent lip makeup tailored to complement your unique features.",
    "tatto-removal": "Laser Tattoo Removal",
    "tatto-removal-text": "Say goodbye to unwanted tattoos with our cutting-edge laser removal. Experience effective results with minimal discomfort as our skilled artist utilizes state-of-the-art technology.",
    "tatto-removal-makeup": "Laser Removal Of Permanent Makeup",
    "tatto-removal-makeup-text": "Renew your look by erasing outdated permanent makeup. Our advanced laser techniques, performed by a skilled artist, ensure a safe and efficient removal process, leaving your skin refreshed.",
    "carbon-peel": "Carbon Peel",
    "carbon-peel-text": "Revitalize your skin with our non-invasive carbon peel treatment. Minimize imperfections and achieve a radiant, youthful glow. Our dedicated artist provides a rejuvenating experience for your skin.",
    "eyeliner-makeup": "Permanent Eyeliner Makeup",
    "eyeliner-makeup-text": "Elevate your gaze with timeless, smudge-proof eyeliner. Our skilled artist tailors the look to enhance your eyes, providing a striking and effortlessly polished appearance.",
    "stylist": "About Our Stylist",
    "stylist-text1": "Come to us for the best beauty products",
    "stylist-text2": "Aenean ut ex leo. Nulla faucibus turpis\n                                    sit amet turpis mattis\n                                    vestibulum et vel",
    "stylist-text3": "Turpis sit amet turpis mattis vestibulum et vel enim.\n                                    Suspendisse aliquet elit\n                                    praesent vel nisl in qua.Vivamus finibus lorem diam, sit amet facilisis tellus\n                                    placerat",
    "stylist-text4": "Aliquam porttitor ut lectus eget imperdiet. Aenean ut\n                                    ex leo. Nulla faucibus turpis\n                                    sit amet turpis mattis.",
    "stylist-button": "Contact Us",
    "contact-header": "contact",
    "contact-header1": "Get in Touch",
    "contact-text": "Here you can find contact details",
    "contact-text1": "You can find us on two location: Veneto, Italy and Leskovac, Serbia",
    "gallery-text1": "what we do",
    "gallery-h2": "Discover Our Portfolio",
    "gallery-text2": "Fusce efficitur nulla vitae metus vehicula semper Proin a mattis ligula quis proin a mattis ligula quisque sed dapibus eros. Etiam ac neque sed risussodales A hendrerit vel ac dia urabitur varius metus u ipsum.",
    "all": "ALL"
}