{
    "home": "Home",
    "services": "Servizi",
    "gallery": "Galleria",
    "contact": "Contatto",
    "h1-index": "Vivi la vita splendidamente",
    "what-offer": "Cosa offriamo",
    "our-services": "I nostri servizi",
    "eyebrow": "Trucco permanente per sopracciglia",
    "eyeliner": "Trucco permanente per eyeliner",
    "carbon": "Peeling al carbonio",
    "laser-makeup": "Rimozione laser del trucco permanente",
    "laser": "Rimozione laser dei tatuaggi",
    "lips-makeup": "Trucco permanente per labbra",
    "orient": "Tocco d'Oriente* Senza anestesia",
    "Permanent-Lips-Makeup": "Trucco permanente per labbra",
    "Permanent-Lips-Makeup-text": "Concediti il lusso di labbra perfettamente definite che durano. I nostri tecnici esperti portano arte e precisione per creare un trucco permanente personalizzato che si adatta alle tue caratteristiche uniche.",
    "tatto-removal": "Rimozione laser dei tatuaggi",
    "tatto-removal-text": "Dì addio ai tatuaggi indesiderati con la nostra avanzata rimozione laser. Sfruttando la potenza della tecnologia all'avanguardia, rendiamo la rimozione del tatuaggio un gioco da ragazzi, offrendo risultati efficaci con il minimo disagio.",
    "tatto-removal-makeup": "Rimozione laser del trucco permanente",
    "tatto-removal-makeup-text": "Intraprendi un viaggio di rinnovamento mentre cancelliamo il trucco permanente obsoleto o indesiderato. Le nostre avanzate tecniche laser assicurano un processo di rimozione sicuro ed efficiente, lasciando la tua pelle rinfrescata.",
    "carbon-peel": "Peeling al carbonio",
    "carbon-peel-text": "Ravviva la tua pelle con gli effetti ringiovanenti del nostro trattamento di peeling al carbonio. Questa procedura non invasiva è progettata per ridurre le imperfezioni, le linee sottili e lasciare la tua pelle con un bagliore radiante e giovane.",
    "eyeliner-makeup": "Trucco permanente per eyeliner",
    "eyeliner-makeup-text": "Eleva il tuo sguardo con l'allure senza tempo dell'eyeliner permanente. I nostri artisti esperti creano un eyeliner durevole e anti-sbavature su misura per migliorare i tuoi occhi, offrendo un aspetto sorprendente e senza sforzo.",
    "stylist": "Informazioni sul nostro stilista",
    "stylist-text1": "Vieni da noi per i migliori prodotti di bellezza",
    "stylist-text2": "Aenean ut ex leo. Nulla faucibus turpis\n                                    sit amet turpis mattis\n                                    vestibulum et vel",
    "stylist-text3": "Turpis sit amet turpis mattis vestibulum et vel enim.\n                                    Suspendisse aliquet elit\n                                    praesent vel nisl in qua.Vivamus finibus lorem diam, sit amet facilisis tellus\n                                    placerat",
    "stylist-text4": "Aliquam porttitor ut lectus eget imperdiet. Aenean ut\n                                    ex leo. Nulla faucibus turpis\n                                    sit amet turpis mattis.",
    "stylist-button": "Contattaci",
    "contact-header": "Contatto",
    "contact-header1": "Entra in contatto",
    "contact-text": "Qui puoi trovare i dettagli di contatto",
    "contact-text1": "Puoi trovarci in due località: Veneto, Italia e Leskovac, Serbia",
    "gallery-text1": "cosa facciamo",
  "gallery-h2": "Scopri il nostro portfolio",
  "gallery-text2": "Fusce efficitur nulla vitae metus vehicula semper. Proin a mattis ligula quisque sed dapibus eros. Etiam ac neque sed risus sodales. A hendrerit vel ac dia. Curabitur varius metus ut ipsum.",
  "all": "TUTTO"

}
