{
    "home": "Pagina iniziale",
    "services": "Trattamenti",
    "gallery": "Galleria",
    "contact": "Contatto",
    "h1-index": "Sii gentile con te stesso",
    "what-offer": "Cosa Offriamo",
    "our-services": "I Nostri Servizi",
    "eyebrow": "Trucco semipermanente Sopracciglia",
    "eyeliner": "Trucco semipermanente Eyeliner",
    "carbon": "Carbon Peel",
    "laser-makeup": "Rimozione Tatuaggi con Laser",
    "laser": "Rimozione Tatuaggi con Laser",
    "lips-makeup": "Trucco semipermanente Labbra",
    "orient": "Tocco d'Oriente* Senza Anestesia",
    "Permanent-Lips-Makeup": "Trucco semipermanente Labbra",
    "Permanent-Lips-Makeup-text": "per il trucco semipermanente delle labbra, originario di Dubai, viene eseguito con una macchina specializzata, garantendo una procedura completamente indolore senza la necessità di anestesia. Dopo il trattamento, le labbra mostrano un aspetto sensuale e accentuato, riflettendo un tocco delicato e raffinato. Vanteranno non solo una definizione migliorata, ma anche una morbidezza vellutata, creando un fascino naturale e accattivante. Questa tecnica è progettata per lasciare le labbra irresistibilmente belle, aggiungendo un tocco di eleganza al tuo aspetto complessivo.",
    "Permanent-Eyebrow-Makeup": "Trucco semipermanente Sopracciglia",
    "Permanent-Lips-Makeup-text2" : "Il trucco permanente per labbra, noto anche come rossetto permanente, rappresenta un trattamento estetico innovativo che offre un aspetto durevole e duraturo. Questo procedimento è generalmente eseguito utilizzando una macchina digitale specializzata che inserisce con precisione il pigmento nei livelli superiori della pelle. Il trucco permanente consente la personalizzazione del colore e della forma, armonizzandoli con il tono naturale della pelle e l'aspetto estetico desiderato. Oltre al colore a lunga durata, la procedura può conferire un effetto di aumento del volume e della definizione delle labbra, creando un aspetto fresco e distintivo.",
    "Permanent-Eyebrow-Makeup-text": "le sopracciglia rappresentano una forma di trucco semipermanente che combina la tecnica del microblading con la tecnica delle sopracciglia in polvere. Questa tecnica è ideale per coloro con sopracciglia radi o sottili, fornendo sia densità che definizione. È adatto anche a coloro che cercano un aspetto più pieno e definito.",
    "Permanent-Eyebrow-Makeup-text2": "Il trucco permanente delle sopracciglia, noto anche come micropigmentazione delle sopracciglia, rappresenta un trattamento estetico sofisticato che consente di ottenere forme di sopracciglia a lunga durata, precisamente definite e naturali. Uno degli aspetti chiave del trucco permanente delle sopracciglia è la sua capacità di personalizzazione. Oltre all'effetto a lunga durata, il trucco permanente delle sopracciglia spesso crea l'illusione di pienezza e definizione, contribuendo a un aspetto fresco e ben modellato del viso.",
    "tatto-removal": "Rimozione Tatuaggi con Laser",
    "tatto-removal-text": "La rimozione dei tatuaggi utilizza la stessa tecnologia laser avanzata, garantendo una procedura efficace e sicura senza cicatrici o danni alla pelle circostante e ai capelli naturali. Questo metodo laser all'avanguardia mira precisamente al pigmento del tatuaggio, lasciando la pelle e i capelli naturali indenni. Il processo garantisce una rimozione sicura e accurata dei tatuaggi, consentendo alle persone di ottenere una tela pulita senza compromettere l'integrità della loro pelle.",
    "tatto-removal-makeup": "Rimozione Trucco semipermanente con Laser",
    "tatto-removal-makeup-text": "La rimozione del trucco semipermanente con la tecnologia laser di ultima generazione offre un trattamento efficace senza lasciare cicatrici o danneggiare la pelle e i capelli naturali. Questo metodo laser avanzato mira specificamente solo al pigmento del trucco semipermanente, lasciando la pelle e i capelli naturali indenni. Il risultato è un processo sicuro e preciso che consente la completa rimozione del trucco semipermanente senza effetti collaterali.",
    "carbon-peel": "Carbon Peel",
    "carbon-peel-text": "Il trattamento al laser al carbonio, noto anche come Red Carpet peel, Hollywood peel, Porcelain peel, è attualmente uno dei trattamenti laser più apprezzati e diffusi nell'ambito della dermatologia in tutto il mondo. Indipendentemente dai vari nomi che vengono spesso utilizzati per questo trattamento, il risultato di questa procedura sofisticata è una pelle rinfrescata, liscia, purificata e tesa, ottenuta rapidamente ed efficacemente in soli 20-30 minuti.Questo trattamento non è riservato solo alle donne; è anche destinato agli uomini che desiderano migliorare l'aspetto della loro pelle. Il carbon laser peel offre agli utenti una sensazione di lusso e cura della pelle, diventando quindi popolare sia tra uomini che donne. Sempre più uomini riconoscono i benefici di questo trattamento, tra cui miglioramento della texture della pelle, riduzione dei pori e rivitalizzazione generale dell'incarnato.",
    "eyeliner-makeup": "Trucco semipermanente Eyeliner",
    "eyeliner-makeup-text": "Il trucco semipermanente delle palpebre offre una soluzione duratura per il trucco quotidiano, risparmiando tempo prezioso nel vivace stile di vita moderno. Questo trattamento prevede l'applicazione di eyeliner semipermanente, spesso in nero, seguendo la linea naturale dell'occhio. È disponibile anche in tonalità di verde, blu e viola, migliorando e correggendo l'aspetto dell'occhio. Fornendo un ingrandimento visivo e un miglioramento estetico, questa procedura assicura una routine quotidiana di trucco",
"stylist": "Il nostro stilista",
    "stylist-text1": "Aleksandra Kolar",
    "stylist-text3": "Benvenuti nel mondo del trucco semipermanente dove l'esperienza raggiunge il suo apice. Con 9 anni di esperienza e la professione di estetista, Aleksandra è un formatore internazionale certificato che ha acquisito una conoscenza approfondita attraverso vari corsi, aggiornamenti e partecipazioni a congressi di prestigio e competizioni in Italia, Croazia, Serbia e Dubai.",
    "stylist-text3.1": "Le sue competenze non si limitano solo a fornire servizi di trucco semipermanente di alta qualità, ma include anche la conduzione di sessioni di formazione individuali e di gruppo. Il suo lavoro si estende oltre i confini, coprendo territori in Italia e Serbia.",
    "stylist-text3.2": "Il suo approccio professionale prevede un miglioramento costante e il costante aggiornamento sulle ultime tendenze tecnologiche e industriali. Aleksandra crea un approccio personalizzato per ogni cliente, ottenendo risultati che superano le aspettative. Unisciti a noi tra i più di 5000 clienti soddisfatti.",
    "stylist-text4": "Per prenotare il trucco o la formazione, contattatemi.",
    "stylist-button": "Contattami",
    "contact-header": "Contatto",
    "contact-header1": "Contattaci",
    "contact-text": "Contattaci",
    "contact-text1": "Puoi trovarci in due sedi: Vicenza, Italia e Leskovac, Serbia",
    "gallery-text1": "Cosa facciamo",
    "gallery-h2": "Esplora il nostro portfolio",
    "gallery-text2": "Fusce efficitur nulla vitae metus vehicula semper. Proin a mattis ligula quisque sed dapibus eros. Etiam ac neque sed risus sodales. A hendrerit vel ac dia. Curabitur varius metus ut ipsum.",
    "service-text1": "Cosa facciamo",
    "service-h2": "I nostri trattamenti",
    "service-text2": "Qui puoi trovare i nostri metodi specifici",
    "all": "Tutto",
    "process-header": "A proposito del nostro processo e trattamenti",
  "process-text1": "Tutti i trattamenti di trucco permanente vengono eseguiti con la massima precisione e cura, garantendo un'esperienza indolore. Il nostro impegno per l'eccellenza si riflette nell'uso esclusivo di materiali autentici e di alta qualità per il trucco. I pigmenti sono conformi agli ultimi standard normativi e provengono esclusivamente da basi naturali, eliminando ogni preoccupazione legata alle controindicazioni.",
  "process-text2": "Il processo di applicazione viene eseguito meticolosamente per ottenere un effetto trucco naturalmente uniforme, simile all'esito raffinato di un procedimento guarito. In particolare, la longevità degli effetti del trucco è notevole, durando praticamente intatta fino a un periodo di 2 anni.",
  "process-text3": "Come parte del nostro impegno a mantenere l'integrità dell'effetto naturale del trucco, consigliamo un aggiornamento del colore dopo il periodo iniziale di 2 anni. Questo passo assicura un'allure continua e senza tempo, in sintonia con la nostra dedizione nel fornire una bellezza duratura attraverso l'arte del trucco permanente."

}









