{
    "home": "Home",
    "services": "Treatments",
    "gallery": "Gallery",
    "contact": "Contact",
    "h1-index": "Just be gentle with yourself",
    "what-offer": "What We Offer",
    "our-services": "Our Treatments",
    "eyebrow": "Permanent Eyebrow Makeup",
    "eyeliner": "Permanent Eyeliner Makeup",
    "carbon": "Carbon Peel",
    "laser-makeup": "Laser Tattoo Removal",
    "laser": "Laser Tattoo Removal",
    "lips-makeup": "Permanent Lips Makeup",
    "orient": "Touch of Orient* Without Anesthesia",
    "Permanent-Lips-Makeup": "Permanent Lips Makeup",
    "Permanent-Lips-Makeup-text2" : "Permanent lip makeup, also known as permanent lipstick, represents an innovative aesthetic treatment that provides a long-lasting and enduring appearance. This procedure is typically carried out using a specialized digital machine that precisely inserts pigment into the upper layers of the skin. Permanent makeup allows for the customization of color and shape, harmonizing them with the natural tone of the skin and the desired aesthetic look. In addition to long-lasting color, the procedure can provide an effect of increased volume and definition of the lips, creating a fresh and distinctive appearance.",
    "Permanent-Lips-Makeup-text": "for permanent lip makeup, originating in Dubai, it is executed with a specialized machine, ensuring a completely painless procedure without the need for anesthesia. Post-treatment, the lips exhibit a sensual, accentuated appearance, reflecting a delicate and refined touch. They boast not only enhanced definition but also a velvety softness, creating a captivating and natural allure. This technique is designed to leave your lips looking and feeling irresistibly beautiful, adding a touch of elegance to your overall aesthetic.",
    "Permanent-Eyebrow-Makeup": "Permanent Eyebrow Makeup",
    "Permanent-Eyebrow-Makeup-text1.1": "Other techniques:",
    "Permanent-Eyebrow-Makeup-text2": "Permanent eyebrow makeup, also known as eyebrow micropigmentation, represents a sophisticated aesthetic treatment that allows achieving long-lasting, precisely defined, and natural eyebrow shapes. One of the key aspects of permanent eyebrow makeup is its customization capability. In addition to the long-lasting effect, permanent eyebrow makeup often creates the illusion of fullness and definition, contributing to a fresh, well-shaped facial look.",
    "Permanent-Lips-Makeup-text3": "the technique emphasizes the fullness and shape of the lips, providing intense volume that seamlessly complements facial features, leaving an impression of freshness and sophistication.",

"Permanent-Lips-Makeup-text4": "the technique focuses on a shiny and hydrated appearance, accentuating the natural color of the lips. After the treatment, the lips are irresistibly soft and glossy, with a discreet, natural look.",

"Permanent-Lips-Makeup-text5": "the technique brings precise definition to the contours of the lips, emphasizing their shape with elegance. This procedure provides a sophisticated appearance, creating the concept of well-shaped lips that are simultaneously natural.",
    "Permanent-Eyebrow-Makeup-text": "combine microblading and the powder brows technique, perfectly suited for individuals with sparse brows, providing density and definition for a fresh and emphasized look. Brows after this treatment appear fuller and precisely shaped.",
    "Permanent-Eyebrow-Makeup-text3": "technique brings a sophisticated look with a smooth, powdery finish. Brows are defined, giving the illusion of fullness and long-lasting precision.",
    "Permanent-Eyebrow-Makeup-text4": "Hairstroke technique, also known as microblading, creates thin, natural eyebrow hairs, providing a look with precise details. Brows after this treatment appear natural and defined. Each of these techniques is tailored to the skin and client's requirements, offering an individualized and enduring aesthetic result.",
    "tatto-removal": "Laser Tattoo Removal",
    "tatto-removal-text": "Tattoo removal utilizes the same advanced laser technology, ensuring an effective and safe procedure without scarring or harm to the surrounding skin and natural hair. This cutting-edge laser method precisely targets the tattoo pigment, leaving the skin and natural hair unharmed. The process guarantees a secure and accurate removal of tattoos, allowing individuals to achieve a clean canvas without compromising the integrity of their skin.",
    "tatto-removal-makeup": "Laser Makeup Removal",
    "tatto-removal-makeup-text": "The removal of permanent makeup with the latest generation laser technology provides an effective treatment without leaving scars or damaging the skin and natural hair. This advanced laser method specifically targets only the pigment of permanent makeup, leaving the skin and natural hair unaffected. The result is a safe and precise process that allows complete removal of permanent makeup without side effects.",
    "carbon-peel": "Carbon Peel",
    "carbon-peel-text": "The carbon laser peel, also known as Red Carpet peel, Hollywood peel, Porcelain peel, is currently one of the most highly regarded and widely practiced laser treatments in the field of dermatology worldwide. Regardless of the various names that are often used for this treatment, the result of this sophisticated procedure is refreshed, smooth, purified, and tightened skin, achieved quickly and effectively in just 20 to 30 minutes.This treatment is not reserved only for women; it is also intended for men who want to improve the appearance of their skin. The carbon laser peel provides users with a sense of luxury and skin care, becoming popular among both genders. More and more men recognize the benefits of this treatment, including improved skin texture, reduced pores, and overall revitalization of the complexion.",
    "eyeliner-makeup": "Permanent Eyeliner Makeup",
    "eyeliner-makeup-text": "Permanent eyelid makeup offers a lasting solution for daily cosmetics, saving valuable time in the fast-paced modern lifestyle. This treatment involves the application of permanent eyeliner, often in black, following the natural eye line. It is also available in shades of green, blue, and purple, enhancing and correcting the eye's appearance. Providing a visual enlargement and aesthetic enhancement, this procedure ensures a flawless daily makeup routine. Although it may be perceived as uncomfortable, permanent eyelid makeup is generally not considered painful, especially as the body relaxes during the treatment.",
    "stylist": "Who is Aleksandra?",
    "stylist-text1": "Aleksandra Kolar",
    "stylist-text3": "Welcome to the world of permanent makeup where expertise reaches its peak. With 9 years of experience and as a certified beautician, Aleksandra is an internationally certified trainer who has gained extensive knowledge through various courses, upgrades, and participation in prominent congresses and competitions in Italy, Croatia, Serbia, and Dubai.",
    "stylist-text3.1": "Her skills not only encompass providing top-notch permanent makeup services but also conducting individual and group training sessions. Her work extends beyond borders, covering territories in Italy and Serbia.",
    "stylist-text3.2": "Her professional approach involves constant improvement and keeping up with the latest technological and industry trends. Aleksandra creates a personalized approach for each client, achieving results that exceed expectations. Join us among more than 5000 satisfied clients.",
    "stylist-text4": "To schedule makeup or training, contact me.",
    "stylist-button": "Contact Me",
    "contact-header": "Contact",
    "contact-header1": "Contact Me",
    "contact-text": "Contact Me",
    "contact-text1": "You can find us at two locations: Vicenza, Italy and Leskovac, Serbia",
    "gallery-text1": "What We Do",
    "gallery-h2": "Explore Our Portfolio",
"gallery-text2": "Fusce efficitur nulla vitae metus vehicula semper. Proin a mattis ligula quisque sed dapibus eros. Etiam ac neque sed risus sodales. A hendrerit vel ac dia. Curabitur varius metus ut ipsum.",
"service-text1": "What We Do",
"service-h2": "Our Treatmants",
"service-text2": "Here you can find our specific methods",
"all": "All",
"process-header": "About Our Process and Treatments",
  "process-text1": "All permanent makeup treatments are conducted with utmost precision and care, ensuring a painless experience. Our commitment to excellence is reflected in the exclusive use of authentic and high-quality makeup materials. The pigments adhere to the latest regulatory standards and are sourced exclusively from natural bases, eliminating any concerns related to contraindications.",
  "process-text2": "The application process is meticulously executed to achieve a seamlessly natural makeup effect, resembling the refined outcome of a healed procedure. Notably, the longevity of the makeup effects is remarkable, lasting virtually untouched for up to a span of 2 years.",
  "process-text3": "As part of our commitment to maintaining the integrity of the natural makeup effect, we recommend a color refresh after the initial 2-year period. This step ensures a continued and timeless allure, aligning with our dedication to delivering enduring beauty through the artistry of permanent makeup."

}









