{
    "home": "Početna",
    "services": "Tretmani",
    "gallery": "Galerija",
    "contact": "Kontakt",
    "h1-index": "Živite život lepo",
    "what-offer": "Šta nudimo",
    "our-services": "Naši tretmani",
    "eyebrow": "Trajna šminka obrva",
    "eyeliner": "Trajna šminka očiju",
    "carbon": "Karbonski piling",
    "laser-makeup": "Lasersko uklanjanje trajne šminke",
    "laser": "Lasersko uklanjanje tetovaža",
    "lips-makeup": "Trajna šminka usana",
    "orient": "Dodir Orijenta* Bez anestezije",
    "Permanent-Lips-Makeup": "Trajna šminka usana",
    "Permanent-Lips-Makeup-text": "za trajni ruž za usne, koja potiče iz Dubaia, sprovodi se pomoću specijalizovane mašine, obezbeđujući potpuno bezbolan postupak bez potrebe za anestezijom. Nakon tretmana, usne dobijaju senzualan i istaknut izgled, odražavajući delikatan i sofisticiran dodir. Ne samo da ističu definiciju, već imaju i baršunastu mekoću, stvarajući zavodljiv i prirodan šarm. Ova tehnika je osmišljena da usnama pruži neodoljivu lepotu i osećaj, dodajući dašak elegancije vašem celokupnom estetskom izrazu.",
       "Permanent-Eyebrow-Makeup": "Trajna šminka obrva",
    "Permanent-Eyebrow-Makeup-text": "obrve predstavljaju oblik trajne šminke koji kombinuje tehniku mikroblejdinga sa tehnikom pudrastih obrva. Ova tehnika je idealna za osobe sa retkim ili tankim obrvama, pružajući gustoću i definiciju. Takođe je pogodna za pojedince koji traže puniji i naglašeniji izgled.",
    
    "tatto-removal": "Lasersko uklanjanje tetovaža",
    "tatto-removal-text": "Uklanjanje tetovaža koristi istu naprednu tehnologiju lasera, obezbeđujući efikasan i siguran postupak bez stvaranja ožiljaka ili oštećenja okolne kože i prirodne kose. Ova moderna metoda laserskog tretmana precizno cilja pigment tetovaže, ostavljajući kožu i prirodnu kosu netaknutima. Proces garantuje sigurno i precizno uklanjanje tetovaža, omogućavajući pojedincima da postignu čistu površinu bez ugrožavanja integriteta njihove kože.",
    "tatto-removal-makeup": "Lasersko uklanjanje trajne šminke",
    "tatto-removal-makeup-text": "Uklanjanje trajne šminke pomoću najsavremenije laserske tehnologije pruža efikasan tretman bez ostavljanja ožiljaka ili oštećenja kože i prirodne kose. Ova napredna laserska metoda cilja isključivo pigment trajne šminke, ostavljajući kožu i prirodnu kosu netaknutima. Rezultat je bezbedan i precizan proces koji omogućava potpuno uklanjanje trajne šminke bez nuspojava.",
    "carbon-peel": "Karbonski piling",
    "carbon-peel-text": "Carbon laser peel, poznat i kao Red Carpet peel, Hollywood peel, Porcelain peel, trenutno je jedan od najcenjenijih i najrasprostranjenijih laserskih tretmana u oblasti dermatologije širom sveta. Bez obzira na različita imena koja se često koriste za ovaj tretman, rezultat ovog sofisticiranog postupka je osvežena, glatka, pročišćena i zategnuta koža, postignuta brzo i efikasno u svega 20 do 30 minuta.",
    "eyeliner-makeup": "Trajna šminka očiju",
    "eyeliner-makeup-text": "Trajna šminka kapaka pruža trajno rešenje za svakodnevno šminkanje, štedeći dragoceno vreme u brzom tempu modernog života. Ovaj tretman podrazumeva nanošenje trajnog ajlajnera, često u crnoj boji, prateći prirodnu liniju oka. Takođe je dostupan u nijansama zelene, plave i ljubičaste boje, poboljšavajući i korigujući izgled oka. Pružajući vizuelno povećanje i estetsko poboljšanje, ovaj postupak obezbeđuje besprekorno svakodnevno šminkanje. Iako može biti percipiran kao neprijatan, trajna šminka kapaka generalno se ne smatra bolnim, posebno kako se telo opušta tokom tretmana.",
    "stylist": "O našem stilisti",
    "stylist-text1": "Aleksandra Kolar",
    "stylist-text3": "Dobrodošli u svet trajne šminke gde stručnost doseže vrhunac. Sa 9 godina iskustva,                                    Aleksandra je sertifikovani                                    internacionalni trener koji je stekao bogato znanje kroz različite kurseve,                                    nadogradnje i učešća na eminentnim                                    kongresima i takmičenjima u Italiji, Hrvatskoj, Srbiji i Dubaiju.",
    "stylist-text3.1": "Njene  veštine ne samo da obuhvataju pružanje                                    vrhunskih usluga trajne šminke, već i vođenje individualnih i grupnih treninga i                                    obuka. Njen rad se širi preko granica,                                    obuhvatajući teritorije Italije i Srbije.",
    "stylist-text3.2": "Njen profesionalni pristup obuhvata konstantno usavršavanje i praćenje najnovijih                                    tehnoloških i industrijskih trendova.                                   Aleksandra stvara personalizovan pristup za svaku klijentkinju, postižući rezultate                                    koji prevazilaze očekivanja.                                    ",

    "stylist-text4": "Za zakazivanje šminke ili treninga kontaktirajte me.",
    "stylist-button": "Kontaktirajte me",
    "contact-header": "Kontakt",
    "contact-header1": "Kontaktirajte me",
    "contact-text": "Kontaktirajte me",
    "contact-text1": "Možete nas pronaći na dve lokacije: Vicenza, Italija i Leskovac, Srbija",
    "gallery-text1": "šta radimo",
  "gallery-h2": "Otkrijte naš portfolio",
  "gallery-text2": "Fusce efficitur nulla vitae metus vehicula semper. Proin a mattis ligula quisque sed dapibus eros. Etiam ac neque sed risus sodales. A hendrerit vel ac dia. Curabitur varius metus ut ipsum.",
     "service-text1": "šta radimo",
    "service-h2": "Naši tretmani",
    "service-text2": "Ovde možete naći naše specifične metode",
  "all": "Sve",
  "process-header": "O našem postupku i tretmanima",
  "process-text1" : "Svi tretmani trajne šminke sprovode se s najvećom preciznošću i pažnjom,obezbeđujući bezbolno iskustvo. Naša posvećenost izvrsnosti odražava se u isključivoj upotrebi autentičnih i visokokvalitetnih materijala za šminkanje. Pigmenti se pridržavaju najnovijih regulatornih standarda i isključivo se dobavljaju iz prirodnih izvora, eliminišući svaku zabrinutostu vezi s kontraindikacijama.",
  "process-text2" : "Proces nanošenja pažljivo se sprovodi kako bi se postigao savršeno prirodan efekat šminke. Značajno je napomenuti da je dugovečnost efekta šminke izuzetna, gotovo nepromenjena,trajno do dve godine.",
  "process-text3" : "Kao deo naše posvećenost i očuvanju autentičnosti prirodnog efekta šminke,preporučujemo osvežavanje boje nakon početnog dvogodišnjeg perioda. Ovaj korak obezbeđuje neprekidnu i bezvremensku privlačnost."


}
